lang = dict()

lang[
  'RU_COMMAND_START'] = "Что умеет этот бот?:\n\nЗдесь ты можешь решить свою проблему, найти интересную идею или поболтать со мной.\n\nПосмотри примеры диалога:\n\n - Напиши стихотворение про «айтишников» в стиле Маяковского\n - Придумай страшный рассказ про мир, в котором нет Интернета\n - Проведи мозговой штурм нескольких идей, сочетающих книги и яблоки\n - Напиши 5 ключевых идей фильма «Матрица»\n - Объясни, как пятилетнему ребенку, теорию квантовой механики.\n\n Перед Вашим вопросом Вы обязательно должны ввести ключевое слово: {bot_name}, например:\n\n - {bot_name}, какие 5 фильмов сейчас популярны?'"
