lang = dict()

lang['RU_COMMAND_START'] = "Что умеет этот бот?\n\nЗдесь ты можешь решить свою проблему, найти интересную идею или поболтать со мной. Подробнее в инструкции для пользователей: /help\n\nПосмотри примеры диалога с ботом:\n\n - {bot_name}, напиши стихотворение про «Искусственный Интеллект» в стиле А.С. Пушкина.\n - {bot_name}, напиши страшный рассказ про мир, в котором нет Интернета.\n - {bot_name}, проведи мозговой штурм нескольких идей, сочетающих книги и бизнес.\n - {bot_name}, напиши 5 ключевых идей фильма «Сталкер».\n - {bot_name}, объясни, как пятилетнему ребенку, теорию эволюции человечества.\n\n Перед Вашим вопросом Вы обязательно должны ввести ключевое слово: {bot_name}, например:\n\n - {bot_name}, какие 5 фильмов сейчас популярны?'"

